[["Código","Áreas de Regularização de Interesse Social – ARIS fora de Setor\nHabitacional"],["S-12","Área de Reg. Interesse Social – ARIS QNP 22 e 24 Ceilândia"],["S-13","Área de Reg. Interesse Social - ARIS QNR-5 Ceilândia"],["S-14","Área de Reg. Interesse Social - ARIS Vila Roriz"],["S-15","Área de Reg. Interesse Social - ARIS QR 611"],["S-16","Área de Reg. Interesse Social - ARIS Vargem Bonita"],["S-17","Área de Reg. Interesse Social - ARIS Buritizinho"],["S-18","Área de Reg. Interesse Social - ARIS Morro da Cruz II"],["S-19","Área de Reg. Interesse Social - ARIS Horta Comunitária"],["S-20","Área de Reg. Interesse Social - ARIS Condomínio Bica do DER"],["S-21","Área de Reg. Interesse Social - ARIS Vila do Boa"],["S-22","Área de Reg. Interesse Social - ARIS Vila dos Carroceiros"],["S-23","Área de Reg. Interesse Social - ARIS Núcleo Urbano do Paranoá"],["S-24","Área de Reg. Interesse Social - ARIS Núcleo Urbano de São Sebastião"],["S-25","Área de Reg. Interesse Social - ARIS Núcleo Urbano de Santa Maria"],["S-26","Área de Reg. Interesse Social - ARIS Núcleo Urbano de Sobradinho II"],["S-27","Área de Reg. Interesse Social - ARIS Núcleo Urbano do Varjão"],["S-28","Área de Reg. Interesse Social - ARIS Núcleo Urbano do Riacho Fundo I"],["S-29","Área de Reg. Interesse Social - ARIS Núcleo Urbano do Riacho Fundo II"],["S-30","Área de Reg. Interesse Social - ARIS Núcleo Urbano do Recanto das Emas"],["S-31","Área de Reg. Interesse Social - ARIS áreas intersticiais entre conjuntos residenciais em\nCeilândia, Brazlândia e Gama"],["S-32","Área de Reg. Interesse Social - ARIS QE 38 e QE 44 do Guará II"],["S-33","Área de Reg. Interesse Social - ARIS Setor Tradicional de Planaltina"],["S-34","Área de Reg. Interesse Social - ARIS Granja Modelo I"],["S-35","Área de Reg. Interesse Social – ARIS Expansão Vila Vicentina I"],["S-36","Área de Reg. Interesse Social – ARIS Expansão Vila Vicentina II"],["S-37","Área de Reg. Interesse Social – ARIS Setor Residencial Oeste"],["S-38","Área de Reg. Interesse Social – ARIS Vendinha"],["S-39","Área de Reg. Interesse Social – ARIS Bonsucesso"],["S-40","Área de Reg. Interesse Social - ARIS Morro do Macaco/Sabão"]]