[["Código","Área de Regularização de Interesse Social – ARIS em Setor Habitacional"],["5.S-1","Área de Reg. Interesse Social – ARIS Primavera"],["6.S-1","Área de Reg. Interesse Social – ARIS Itapoã"],["11.S-1","Área de Reg. Interesse Social – ARIS Mansões Sobradinho I"],["11.S-2","Área de Reg. Interesse Social – ARIS Mansões Sobradinho II"],["12.S-1","Área de Reg. Interesse Social – ARIS Fercal I"],["12.S-2","Área de Reg. Interesse Social – ARIS Fercal II"],["12.S-3","Área de Reg. Interesse Social – ARIS Fercal III"],["12.S-4","Área de Reg. Interesse Social - ARIS Fercal IV (Queima Lençol)"],["12.S-5","Área de Reg. Interesse Social - ARIS Fercal V (Bananal)"],["14.S-1","Área de Reg. Interesse Social - ARIS Nova Colina I"],["14.S-2","Área de Reg. Interesse Social - ARIS Nova Colina II"],["14.S-3","Área de Reg. Interesse Social - ARIS Dorothy Stang"],["15.S-1","Área de Reg. Interesse Social – ARIS Mestre D'Armas I"],["15.S-2","Área de Reg. Interesse Social – ARIS Mestre D'Armas II"],["15.S-3","Área de Reg. Interesse Social – ARIS Mestre D'Armas III"],["15.S-4","Área de Reg. Interesse Social – Expansão ARIS Mestre D'Armas II"],["15.S-5","Área de Reg. Interesse Social - ARIS Miguel Lobato"],["16.S-1","Área de Reg. Interesse Social – ARIS Arapoanga I"],["16.S-2","Área de Reg. Interesse Social – ARIS Arapoanga II"],["17.S-1","Área de Reg. Interesse Social – ARIS Aprodarmas I"],["17.S-2","Área de Reg. Interesse Social – ARIS Aprodarmas II"],["17.S-3","Área de Reg. Interesse Social – ARIS Aprodarmas III"],["17.S-4","Área de Reg. Interesse Social - ARIS Terra Nova"],["18.S-1","Área de Reg. Interesse Social – ARIS Vale do Amanhecer"],["20.S-1","Área de Reg. Interesse Social - ARIS Bela Vista"],["21.S-1","Área de Reg. Interesse Social – ARIS Sol Nascente"],["21.S-2","Área de Reg. Interesse Social - ARIS Nova Gênesis"],["21.S-3","Área de Reg. Interesse Social - ARIS Giliade e Nova Canaã"],["21.S-4","Área de Reg. Interesse Social - ARIS Recanto da Paz e Vila Madureira"],["21.S-5","Área de Reg. Interesse Social - ARIS Fazendinha"],["23.S-1","Área de Reg. Interesse Social – ARIS Água Quente"],["24.S-1","Área de Reg. Interesse Social – ARIS Ribeirão"],["27.S-1","Área de Reg. Interesse Social – ARIS Estrada do Sol"],["27.S-2","Área de Reg. Interesse Social – ARIS João Cândido"],["30.S-1","Área de Reg. Interesse Social - ARIS Capão Comprido II"],["30.S-2","Área de Reg. Interesse Social - ARIS Expansão Capão Comprido II"],["32.S-1","Área de Reg. Interesse Social - ARIS Vale da Benção"],["35.S-1","Área de Reg. Interesse Social – ARIS Estrutural"],["35.S-2","Área de Reg. Interesse Social - ARIS Santa Luzia"]]