[["JAIR MESSIAS BOLSONARO",null],["Fatos/Crimes","Alegações da Defesa"],["Liderar organização\ncriminosa armada (art.\n2º, caput, §§2º, 3º e 4º, II,\nda Lei n. 12.850/2013)\nTentativa de abolição\nviolenta do Estado\nDemocrático de Direito\n(art. 359-L do CP)\nTentativa de golpe de\nEstado (art. 359-M do CP)\nDano qualificado pela\nviolência e grave ameaça,\ncontra o patrimônio da\nUnião, e com\nconsiderável prejuízo\npara a vítima (art. 163,\nparágrafo único, I, III e\nIV, do CP)\nDeterioração de\npatrimônio tombado (art.\n62, I, da Lei n. 9.605/1998)","a) alega que o ato de citação do acusado foi realizado de\nforma contrária ao quanto estipula o art. 244 do CPC e\ncontrariou as orientações e advertências dos médicos\nresponsáveis pelo tratamento e internação do denunciado;\nb) necessidade de acesso à íntegra das provas coletadas,\nalegando que a defesa não teve acesso ao espelhamento\ndo celular do peticionário e à íntegra dos dados de\ncelulares, HD, pendrives e computadores, apreendidos nos\nautos das Petições n. 12.100 e 10.405. Requer o acesso às\nprovas resultantes do cumprimento dos mandados de\nbusca e apreensão e busca pessoal e demais diligências\nprobatórias determinadas nos autos da Pet n. 13.236/DF.\nRequer, ainda, o acesso à íntegra dos dados de\ngeolocalização obtidos no curso das investigações e aos\ndados de ingresso no Palácio do Alvorada e no Palácio do\nPlanalto citados na denúncia. Pleiteia, enfim, acesso às\ndiligências documentadas e deferidas nos autos das\nPetições n. 4.878/DF e 10.405/DF."],["Provas produzidas",null],["Testemunhas","Documentos"],["1) Amaury Feres Saad;\n2) Wagner Oliveira da Silva;\n3) Renato de Lima França;\n4) Eduardo Pazuello;\n5) Rogério Marinho;\n6) Antônio Hamilton\nMartins Mourão;\n7) Ciro Nogueira Lima Filho;\n8) Governador Tarcísio\nGomes de Freitas;\n9) Gilson Machado;\n10) Marco Antônio Freire\nGomes;\n11) Carlos de Almeida","a) requereu a expedição de ofício à Superintendência\nRegional da Polícia Federal no Distrito Federal, a fim de\nque encaminhe cópia integral do IP n. 1.361/2018-4\nSR/PF/DF;\nb) requereu a expedição de ofício à Força Aérea Brasileira,\npara indicação da lotação atualizada da testemunha\nWagner Oliveira da Silva;\nc) juntou relatório de captura técnica de conteúdo digital –\nMatérias da “Revista VEJA” sobre supostas conversas de\nMauro Cid com o perfil “Gabriela R” (E-DOC 1083)."]]