[["MAURO CESAR BARBOSA CID",null],["Fatos/Crimes","Alegações da Defesa"],["Organização criminosa\narmada (art. 2º, caput,\n§§2º e 4º, II, da Lei n.\n12.850/2013)\nTentativa de abolição\nviolenta do Estado\nDemocrático de Direito\n(art. 359-L do CP)\nTentativa de golpe de\nEstado (art. 359-M do CP)\nDano qualificado pela\nviolência e grave ameaça,\ncontra o patrimônio da\nUnião, e com\nconsiderável prejuízo\npara a vítima (art. 163,\nparágrafo único, I, III e\nIV, do CP)\nDeterioração de\npatrimônio tombado (art.\n62, I, da Lei n. 9.605/1998)","a) Alega que, dentro do contexto acusatório elaborado\npela inicial recebida, ficou muito claro que não praticou o\ndelito que lhe é imputado, uma vez que sua conduta está\nlimitada a condição de um simples “porta-voz”, sendo ela\nformalmente atípica em relação ao delito apontado.\nSustenta que suas atividades como Ajudante de Ordens\nestavam limitadas e vinculadas ao estrito cumprimento de\nseu dever funcional, ao passo que o tipo penal exige a\nintegração em uma organização criminosa por vontade\nprópria, jamais por representação de alguém ou\ncumprimento de ordem. Argumenta que a espécie é,\nevidentemente, de dolo direto, exigindo manifestação\nexpressa da vontade de se associar para cometer crimes;\naponta que a própria Procuradoria-Geral da República, na\ndenúncia, afirma que Mauro Cid apenas acompanhava o\nentão Presidente da República em reuniões de Governo;\nb) conclui que não há, na inicial, uma descrição capaz de\napontar que a conduta de Mauro Cid, de algum modo,\npretendeu causar dano qualificado pela violência e grave ameaça\ncontra o patrimônio da União de modo a causar prejuízo ao\nerário público com a deterioração do patrimônio tombado,\nconduta que só é punível a título de dolo direto, elemento\nsubjetivo absolutamente inexistente na espécie."],["Provas produzidas",null],["Testemunhas","Documentos"],["1) Marco Antônio Freire\nGomes;\n2) Júlio César de Arruda;\n3) Flávio Alvarenga Filho;\n4) João Batista Bezerra\nLeonel Filho;",""]]