[["PAULO SÉRGIO NOGUEIRA DE OLIVEIRA",null],["Fatos/Crimes","Alegações da Defesa"],["Organização criminosa\narmada (art. 2º, caput,\n§§2º e 4º, II, da Lei n.\n12.850/2013)\nTentativa de abolição\nviolenta do Estado\nDemocrático de Direito\n(art. 359-L do CP)\nTentativa de golpe de\nEstado (art. 359-M do\nCP)\nDano qualificado pela\nviolência e grave ameaça,\ncontra o patrimônio da\nUnião, e com\nconsiderável prejuízo\npara a vítima (art. 163,\nparágrafo único, I, III e\nIV, do CP)\nDeterioração de\npatrimônio tombado (art.\n62, I, da Lei n. 9.605/1998)","a) preliminarmente, a inépcia da denúncia, afirmando\nque a inicial apresenta falhas que impedem a\ncompreensão dos fatos e do direito, comprometendo o\nexercício do direito de defesa. A seu ver, a denúncia\nconfunde, como sinônimos e intercambiáveis, as\nexpressões “governo legitimamente constituído” e “governo\nlegitimamente eleito”. Sustenta que, dos cinco crimes\nimputados, quatro são crimes inequivocamente\ninstantâneos, e que a denúncia não deixa claro em qual\nmomento específico o crime se consumou. Em relação ao\ncrime de organização criminosa, afirma que a peça\nacusatória não indica o momento em que o denunciado\ningressou na organização. Conclui que não há\nespecificação de auxílio moral e material realizado para os\natos de 8.1.2023;\nb) cerceamento de defesa por falta de acesso amplo e\ntotal aos elementos de provas que instruem a denúncia,\nbem como em razão da existência de investigações e\ndiligências em curso;\nc) incompetência absoluta do Supremo Tribunal Federal\npara apreciar o caso, argumentando que a Justiça Federal\né competente para processar e julgar a demanda, bem\ncomo que, no âmbito da Ação Penal n. 937, a Corte\nexpressamente restringiu o foro por prerrogativa de\nfunção para abranger apenas os casos de crimes\ncometidos durante o exercício do cargo e em relação às\nfunções desempenhadas, estabelecendo o final da\ninstrução processual (com a publicação do despacho de\nintimação para apresentação de alegações finais) como o\nmarco temporal de fixação da competência;\nd) competência do Plenário do Supremo Tribunal"]]